Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Virksomheter vil være dekket av pasientskadeordningen når de har meldt inn virksomheten med riktige opplysninger, og betalt tilskudd for alle årene de har gitt behandling.
nn: Verksemder vil vere dekte av pasientskadeordninga når dei har meldt inn verksemda med rette opplysingar, og betalt tilskot for alle åra dei har gitt behandling.

source: Eksempel på sak med liten utbetaling
nn: Eksempel på sak med lita utbetaling

source: For NPE er det viktig å gjøre det erfaringsmaterialet vi sitter på kjent og tilgjengelig for helsetjenesten og forskere.
nn: For NPE er det viktig å gjere det erfaringsmaterialet vi sit på kjent og tilgjengeleg for helsetenesta og forskarar.

source: De to siste er om forsinket kreftdiagnose med forkortet levetid.
nn: Dei to siste er om forseinka kreftdiagnose med forkorta levetid.

source: NPE har valgt ut enkelte medisinske områder hvor behovet for en revisjon har vært særlig stort.
nn: NPE har valt ut enkelte medisinske område der behovet for ein revisjon har vore særleg stort.

source: Det var enten ikke mulig å stille diagnosen ADHD tidligere, eller det var ikke grunnlag for å sette denne diagnosen i det hele tatt.
nn: Det var anten ikkje mogleg å stille diagnosen ADHD tidlegare, eller det var ikkje grunnlag for å setje denne diagnosen i det heile.

source: Lagmannsretten viste til at helsepersonell har en relativt omfattende opplysningsplikt.
nn: Lagmannsretten viste til at helsepersonell har ei relativt omfattande opplysingsplikt.

source: Derfor er vi aktive og tar ofte kontakt med erstatningssøker eller sakkyndig for å få avklart eventuelle spørsmål så raskt som mulig.
nn: Difor er vi aktive og tek ofte kontakt med erstatningssøkjar eller sakkunnig for å få avklart eventuelle spørsmål så raskt som mogleg.

source: Vi mente at det ikke var i tråd med retningslinjene for behandling av brudd med feilstilling når kvinnen ikke ble operert med en gang.
nn: Vi meinte at det ikkje var i tråd med retningslinjene for behandling av brot med feilstilling når kvinna ikkje blei operert med ein gong.

source: En kvinne søkte om erstatning da hun mente at hennes symptomer på hjerteinfarkt ble feiltolket som muskelsmerter.
nn: Ei kvinne søkte om erstatning då ho meinte at symptoma hennar på hjarteinfarkt blei feiltolka som muskelsmerter.

source: Vi trenger samtykket ditt for å hente inn tilstrekkelige og relevante opplysninger for å behandle saken din.
nn: Vi treng samtykket ditt for å hente inn tilstrekkelege og relevante opplysingar for å behandle saka di.

source: Dersom behandling er startet opp og foregår ute på kontinentalsokkelen, men helsepersonell på sokkelen tar kontakt per telefon med en lege på fastlandet, så er dette fremdeles å regne som en behandling på kontinentalsokkelen.
nn: Er behandling starta opp og skjer ute på kontinentalsokkelen, men helsepersonell på sokkelen tek kontakt per telefon med ein lege på fastlandet, er dette framleis å rekne som ei behandling på kontinentalsokkelen.

source: Pasienten trengte bistand fra vernepleier til å vurdere om det er forsvarlig å gå til fots på vinterføre og bistand til å lære hva slags fottøy som er egnet, og oppfølging til dette.
nn: Pasienten trong bistand frå vernepleiar til å vurdere om det var forsvarleg å gå til fots på vinterføre og bistand til å lære kva slags fottøy som var eigna, og oppfølging til dette.

source: Det er også viktig for å få korrekte avgjørelser i sakene.
nn: Det er òg viktig for å få korrekte avgjerder i sakene.

source: Noen måneder senere døde mannen.
nn: Nokre månader seinare døydde mannen.

source: Vi mente at kvinnen fikk en oppfølging som var vanlig ved slike komplikasjoner.
nn: Vi meinte at kvinna fekk ei oppfølging som var vanleg ved slike komplikasjonar.

source: Som et ledd i informasjonsarbeidet, har vi også kontakt med flere profesjonsforeninger og publiserer artikler om meldeplikten i relevante tidsskrifter.
nn: Som eit ledd i informasjonsarbeidet, har vi òg kontakt med fleire profesjonsforeiningar og publiserer artiklar om meldeplikta i relevante tidsskrift.

source: Pasientskadeloven omfatter alternativ behandling som blir gjort integrert i ordinær helsetjeneste.
nn: Pasientskadelova omfattar alternativ behandling som blir gjort integrert i ordinær helseteneste.

source: De fleste henvendelsene om tannskader gjelder rotbehandling, etterfulgt av saker om kronebehandling på en solid andreplass.
nn: Dei fleste førespurnader om tannskadar gjeld rotbehandling, etterfølgt av saker om kronebehandling på ein solid andreplass.

source: e) Beholdningen på fordringer og gjeld regnes mot fondskapitalen for å komme fram til
nn: e) Inneståande på fordringar og gjeld blir rekna mot fondskapitalen for å kome fram til

source: Høyest medholdsandel med 17 prosent, er knyttet til perinealrift.
nn: Høgast medhaldsdel med 17 prosent, er knytt til perinealrift.

source: Når erstatningssøker er et mindreårig barn, vil foreldrene som har foreldreansvar være verge for barnet.
nn: Når erstatningssøkjaren er eit mindreårig barn, vil foreldra som har foreldreansvar vere verje for barnet.

source: Man fant ikke holdepunkter for infeksjon, men legene mistenkte at det var vann i kneet og en Bakers cyste (vanncyste) etter operasjonen.
nn: Ein fann ikkje haldepunkt for infeksjon, men legane mistenkte at det var vatn i kneet og ein Bakers cyste (vasscyste) etter operasjonen.

source: Operasjonen ble gjort etter god medisinsk praksis.
nn: Operasjonen blei gjort etter god medisinsk praksis.

source: For å kunne kreve forsørgertapserstatning, må de etterlatte ved dødsfallet være helt eller delvis forsørget av avdøde, jf.
nn: For å kunne kreve forsørgjartapserstatning, må dei etterlatne ved dødsfallet vere heilt eller delvis forsørgde av avdøde, jf.

source: av Lovavdelingen) at det skal mye til for at et faglig samarbeid fører til inhabilitet.
nn: av Lovavdelinga) at det skal mykje til for at eit fagleg samarbeid fører til inhabilitet.

source: Hun søkte om erstatning for at hun måtte opereres med åpen kirurgi, ny operasjon, smerter og ubehag.
nn: Ho søkte om erstatning for at ho måtte opererast med open kirurgi, ny operasjon, smerter og ubehag.

source: Flere søker om erstatning for pasientskader i første halvår i år, sammenlignet med samme perioden i fjor.
nn: Fleire søkjer om erstatning for pasientskadar i fyrste halvår i år, samanlikna med den same perioden i fjor.

source: De medisinske områdene det har vært jobbet med i ny forskrift er områdene fordøyelsessystemet (mage og tarm), kjønnsorganer og hjerte.
nn: Dei medisinske områda det har vore jobba med i ny forskrift er områda fordøyingssystemet (mage og tarm), kjønnsorgan og hjarte.

source: Det kan bety at det er behov for helsetjenesten å styrke meldekulturen innen de aktuelle fagområdene og se nærmere påårsaker til at skadesaker ikke blir registrert i avvikssystemene.
nn: Det kan tyde på at det er trong for helsetenesta å styrkje meldekulturen innan dei aktuelle fagområda og sjå nærare påårsaker til at skadesaker ikkje blir registrerte i avvikssystema.

source: Saksbehandlingen er gratis.
nn: Saksbehandlinga er gratis.

source: Ved denne typen infeksjon er det i retningslinjene anbefalt syv dagers behandling, men i svært alvorlige tilfeller kan det gis inntil 14 dager med antibiotika i høye doser.
nn: Ved denne typen infeksjon er det i retningslinjene tilrådd behandling i sju dagar, men i svært alvorlege tilfelle kan ein gi inntil 14 dagar med antibiotika i høge dosar.

source: Betalingsformidling skal skje gjennom statens konsernkontoordning og likvidene skal oppbevares på oppgjørskonto i Norges Bank.
nn: Betalingsformidling skal skje gjennom konsernkontoordninga til staten og likvidane skal oppbevarast på oppgjerskonto i Noregs Bank.

source: Hun hadde ingen symptomer som ga mistanke om denne tilstanden.
nn: Ho hadde ingen symptom som gav mistanke om denne tilstanden.

source: Merinntekten skyldes at driftsutgiftene ved å forvalte ordningen for privat helsetjeneste, inkludert advokatutgifter, i 2019 ble høyere enn budsjettert.
nn: Meirinntekta skuldast at driftsutgiftene ved å forvalte ordninga for privat helseteneste, inkludert advokatutgifter, i 2019 blei høgare enn budsjettert.

source: Da er det ofte snakk om unødvendig trekking av tenner.
nn: Då er det ofte snakk om unødvendig trekking av tenner.

source: Det at en virksomhet mottar helt eller delvis refusjon fra Helfo eller Nav, betyr ikke at den delen av virksomheten regnes som offentlig.
nn: Det at ei verksemd heilt eller delvis får refusjon frå Helfo eller NAV, inneber ikkje at den delen av verksemda blir rekna som offentleg.

source: Vi mente at det var sammenheng mellom den manglende diagnosen og behandlingen av hullene i de to jekslene.
nn: Vi meinte at det var samanheng mellom den manglande diagnosen og behandlinga av hola i dei to jekslane.

source: Kvinnen fikk mest sannsynlig blødningen på grunn av svikt i disse rutinene, slik at hun fikk for mye blodfortynnende.
nn: Kvinna fekk mest sannsynleg blødinga på grunn av svikt i desse rutinane, slik at ho fekk for mykje blodfortynnande.

source: Det var vanskelig å vurdere hvilken informasjon hun hadde fått før inngrepet.
nn: Det var vanskeleg å vurdere kva informasjon ho hadde fått før inngrepet.

source: Det var grunnlag for å fjerne dem.
nn: Det var grunnlag for å fjerne dei.

source: En mann søkte erstatning for en nerveskade han fikk i den ene albuen under operasjon for kreft.
nn: Ein mann søkte erstatning for ein nerveskade han fekk i den eine olbogen under operasjon for kreft.

source: – Vi har satset kraftig på å effektivisere saksbehandlingen vår, og disse tallene viser at vi er godt på vei i målsettingen vår om å behandle flere saker raskere.
nn: – Vi har satsa kraftig på å effektivisere saksbehandlinga vår, og desse tala viser at vi er godt på veg i målsetjinga vår om å behandle fleire saker raskare.

source: Vi treffer i overkant av tre millioner pasienter i løpet av året, og mange av dem har flere behandlinger årlig.
nn: Vi treffer i overkant av tre millionar pasientar i løpet av året, og mange av dei har fleire behandlingar årleg.

source: Siden man allerede hadde satt i gang behandling med blodfortynnende medisiner, kunne man ikke gjøre trombolyse på dette tidspunktet heller, fordi blødningsfaren var for stor.Vi mente at sykehuset vurderte riktig begge gangene at det ikke var grunnlag for å sette i gang trombolysebehandling.
nn: Sidan ein allereie hadde sett i gang behandling med blodfortynnande medisinar, kunne ein ikkje gjere trombolyse på dette tidspunktet heller, fordi blødingsfaren var for stor.Vi meinte at sjukehuset vurderte rett båe gongene, at det ikkje var grunnlag for å setje i gang trombolysebehandling.

source: Erstatningsnivået for barn og unge heves nå betydelig gjennom en lovendring.
nn: Erstatningsnivået for barn og unge blir no heva monaleg gjennom ei lovendring.

source: gi brukerne ansvar for å bidra mer i søknadsprosessen
nn: gi brukarane ansvar for å bidra meir i søknadsprosessen

source: Mannen gikk til fastlegen da han i omtrent en uke hadde hatt plager med lett feber, smerter i ryggen og brystet, og redusert allmenntilstand.
nn: Mannen gjekk til fastlegen då han i om lag ei veke hadde hatt plager med lett feber, smerter i ryggen og brystet, og redusert allmenntilstand.

source: Det er også mulig å søke erstatning for tap av forsørger.
nn: Det er òg mogleg å søkje erstatning for tap av forsørgjar.

source: Utgangpunktet er at sjeldne skader trekker i retning av medhold.
nn: Utgangpunktet er at sjeldne skadar trekkjer i retning av medhald.

source: Den svenske erstatningsordningen for legemiddelskader gir nå erstatning i saker der erstatningssøker har fått symptomer på narkolepsi inntil to år etter vaksineringen (se faktaboks).
nn: Den svenske erstatningsordninga for legemiddelskadar gir no erstatning i saker der erstatningssøkjar har fått symptom på narkolepsi inntil to år etter vaksineringa (sjå faktaboks).

source: Både den sakkyndige og Helsetilsynet pekte på at fastlegens journalføring var mangelfull.
nn: Både den sakkunnige og Helsetilsynet peika på at journalføringa til fastlegen var mangelfull.

source: Da har de rett til erstatning.
nn: Då har dei rett til erstatning.

source: De vanligste årsakene til kneoperasjonene er kroniske menisklidelser, korsbåndskader, instabilitet i kneet og fersk meniskskade.
nn: Dei vanlegaste årsakene til kneoperasjonane er kroniske menisklidingar, krossbandskadar, instabilitet i kneet og fersk meniskskade.

source: Vi besøkte offentlige og private bedrifter som allerede er godt i gang med automatisering av sine arbeidsprosesser, og fått høre om deres erfaringer med selve automatiseringen og arbeidet rundt dette.
nn: Vi besøkte offentlege og private verksemder som allereie er godt i gang med automatisering av arbeidsprosessane sine, og fått høyre om erfaringane deira med sjølve automatiseringa og arbeidet rundt dette.

source: Du har ikke plikt til å melde fra eller betale tilskudd for helsehjelp du yter på fritiden, utenfor virksomheten.
nn: Du har ikkje plikt til å melde frå eller betale tilskot for helsehjelp du yter på fritida, utanfor verksemda.

source: I mange av sakene hvor det er forsinket diagnose av kreft, er det viktig å se på om forsinkelsen har hatt betydning for utviklingen av sykdommen.
nn: I mange av sakene der det er forseinka diagnose av kreft, er det viktig å sjå på om forseinkinga har spelt noka rolle for utviklinga av sjukdomen.

source: laget og dine rettigheter som registrert.
nn: laget og rettane dine som registrert.

source: ournalen vil alltid veie tungt i vurderingen av et erstatningskrav, fordi dette er skriftlig dokumentasjon, nært i tid til den hendelsen vi skal vurdere.
nn: Journalen vil alltid vege tungt i vurderinga av eit erstatningskrav, fordi dette er skriftleg dokumentasjon, nært i tid til den hendinga vi skal vurdere.

source: Under operasjonen ble en nervegren til en finger skadet ved et uhell.
nn: Under operasjonen blei ei nervegrein til ein finger skadd ved eit uhell.

source: Skjema finner du på nettsidene våre npe.no.
nn: Skjema finn du på nettsidene våre npe.no.

source: Hvis vi bruker en sakkyndig til å vurdere saken din, får hun eller han også tilgang til personopplysningene dine.
nn: Om vi brukar ein sakkunnig til å vurdere saka di, får ho eller han også tilgang til personopplysingane dine.

source: Plagene varte ved de neste månedene, selv om han blant annet fikk behandling med antibiotika på grunn av mistanke om lungebetennelse.
nn: Plagene varte ved dei neste månadane, sjølv om han mellom anna fekk behandling med antibiotika på grunn av mistanke om lungebetennelse.

source: Tiltak for å styrke inkluderingen
nn: Tiltak for å styrkje inkluderinga

source: Vi mente at oppfølgingen av mannen hos fastlegen ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at oppfølginga av mannen hos fastlegen ikkje var i tråd med god medisinsk praksis.

source: – Erstatningene sørger for at pasienter og pårørende får dekket det økonomiske tapet som skyldes skaden.
nn: – Erstatningane sørgjer for at pasientar og pårørande får dekt det økonomiske tapet som skuldast skaden.

source: Vi mente at det mest sannsynlig var sammenheng mellom operasjonen og at hoften gikk ut av ledd en rekke ganger.
nn: Vi meinte at det mest sannsynleg var samanheng mellom operasjonen og at hofta gjekk ut av ledd ei rekkje gonger.

source: Jeg har fått tilbakemeldinger på at de er veldig produktive fra første stund ute i seksjonene, og er flinke til å avklare ting i saksbehandlingen på en rask måte.
nn: Eg har fått tilbakemeldingar på at dei er veldig produktive frå fyrste stund ute i seksjonane, og er flinke til å avklare ting i saksbehandlinga på ein rask måte.

source: Erstatningssøkeren må skrive under en fullmakt som gir en annen person rett til å føre saken hos oss.
nn: Erstatningssøkjaren må skrive under ei fullmakt som gir ein annan person rett til å føre saka hos oss.

source: For å få inspirasjon til å finne gode løsninger for NPEs framtidige lokaler, har vi sammen med Statsbygg og arkitektene besøkt tre andre virksomheter som nylig har gjennomført flytteprosjekter.
nn: For å få inspirasjon til å finne gode løysingar for dei framtidige lokala til NPE, har vi saman med Statsbygg og arkitektane besøkt tre andre verksemder som nyleg har gjennomført flytteprosjekt.

source: I den forbindelse ble det i samarbeid med Statsbygg og rådgivende arkitekter utarbeidet en detaljert kravspesifikasjon som tilbyderne må forholde seg til.
nn: I høve dette blei det i samarbeid med Statsbygg og rådgjevande arkitektar utarbeidd ein detaljert kravspesifikasjon som tilbydarane må forhalde seg til.

source: Skal ikke skje
nn: Skal ikkje skje

source: Samtidig kan vi ikke forvente at det er fullstendig samsvar mellom NPE-sakene og avvikssystemene.
nn: Samtidig kan vi ikkje forvente at det er fullstendig samsvar mellom NPE-sakene og avvikssystema.

source: Det er også mulig å ringe oss, vi har dyktige medarbeidere som kan svare på spørsmål om man burde søke erstatning, avslutter Jørstad.
nn: Det er òg mogleg å ringje oss, vi har dyktige medarbeidarar som kan svare på spørsmål om ein burde søkje erstatning, avsluttar Jørstad.

source: Virksomheter som ikke har betalt tilskudd, vil også få krav om etterbetaling av tilskudd for årene de har vært tilskuddspliktige.
nn: Verksemder som ikkje har betalt tilskot, vil òg få krav om etterbetaling av tilskot for åra dei har vore tilskotspliktige.

source: Vi mente at det var sammenheng mellom inngrepet for å fjerne galleblæren og skaden på hovedgallegangen, som førte til at det kom galle ut i bukhulen.
nn: Vi meinte at det var samanheng mellom inngrepet for å fjerne galleblæra og skaden på hovudgallegangen, som førte til at det kom galle ut i bukhola.

source: Sykehuset uttalte i saken at «all aktivitet gjennom døgnet er deler av behandlingsopplegget for våre pasienter».
nn: Sjukehuset uttala i saka at «all aktivitet gjennom døgnet er deler av behandlingsopplegget for våre pasienter».

source: Disse sonene er gjerne lokalisert sentralt i en etasje.
nn: Desse sonene er gjerne lokaliserte sentralt i ein etasje.

source: Noen uker senere oppdaget han selv at han hadde fått utlevert Atacand i for høy dose, og han gikk da tilbake til den vanlige dosen.
nn: Nokre veker seinare oppdaga han sjølv at han hadde fått utlevert Atacand i for høg dose, og han gjekk då tilbake til den vanlege dosen.

source: Vi ser også etter spesifikke egenskaper når vi rekrutterer.
nn: Vi ser òg etter spesifikke eigenskapar når vi rekrutterer.

source: Prinsippene for utarbeidelse av årsregnskapet Årsregnskap for NPEs drift er utarbeidet og avlagt etter nærmere retningslinjer fastsatt i bestemmelser om økonomistyring i staten (“bestemmelsene”).
nn: Prinsippa for utarbeiding av årsrekneskapen Årsrekneskap for drifta i NPE er utarbeidd og avlagd etter nærare retningslinjer fastsett i i reglar om økonomistyring i staten (“bestemmelsene”).

source: Vi må som alltid vurdere saken konkret.
nn: Vi må som alltid vurdere saka konkret.

source: Skadene må meldes, selv om man oppdager skaden en tid senere.
nn: Skadane må meldast, sjølv om ein oppdagar skaden ei tid seinare.

source: Dersom du har hatt forbigående plager eller en dårlig opplevelse, men ikke et økonomisk tap, vil du ikke få erstatning.
nn: Har du hatt forbigåande plager eller ei dårleg oppleving, men ikkje eit økonomisk tap, vil du ikkje få erstatning.

source: Målet med pasientskadeordningen er at pasienter som opplever feilbehandling, ikke skal lide noe økonomisk tap som følge av dette.
nn: Målet med pasientskadeordninga er at pasientar som opplever feilbehandling, ikkje skal lide noko økonomisk tap som følgje av dette.

source: En klage må sendes til NPE for vurdering.
nn: Ei klage må sendast til NPE for vurdering.

source: Kvinnen måtte legges inn på sykehus for å få renset sårene, og hun fikk et stygt arr.
nn: Kvinna måtte leggjast inn på sjukehus for å få reinsa såra, og ho fekk eit stygt arr.

source: Selv om det er en viss risiko for at det danner seg innsnevring i skjøten, har senere undersøkelser ikke vist tegn til dette, og mannen har ikke hatt plager fra galleveiene.
nn: Sjølv om det er ein viss risiko for at det dannar seg innsnevring i skøyten, har seinare undersøkingar ikkje vist teikn til dette, og mannen har ikkje hatt plager frå gallevegane.

source: Du skal sitte igjen med det samme disponible beløpet etter at skatten er trukket fra, som om skaden ikke hadde skjedd.
nn: Du skal sitje att med den same disponible summen etter at skatten er trekt frå, som om skaden ikkje hadde skjedd.

source: Samlet ble erstatningen på flere millioner kroner.
nn: Samla blei erstatninga på fleire millionar kroner.

source: Dette førte til at det ble for liten sirkulasjon i operasjonsområdet.
nn: Dette førte til at det blei for liten sirkulasjon i operasjonsområdet.

source: Hvilken informasjon som er gitt, eller burde ha blitt gitt, vurderer vi konkret i den enkelte saken.
nn: Kva informasjon som er gitt, eller burde ha blitt gitt, vurderer vi konkret i den enkelte saka.

source: kreve at opplysningene om deg blir rettet hvis opplysningene er feil eller ufullstendige.
nn: opplysingane om deg blir retta om dei er feil eller ufullstendige.

source: Tilsvarende tall for foregående år:
nn: Tilsvarande tal for førre år:

source: Praksisplasser i utlandet
nn: Praksisplassar i utlandet

source: De aller fleste sakkyndige er tilknyttet gjennom rammeavtaler om levering av spesialisttjenester i ulike volumer på månedsbasis.
nn: Dei aller fleste sakkunnige er tilknytte gjennom rammeavtalar om levering av spesialisttenester i ulike volum på månadsbasis.

source: • kommunisere åpent og tydelig
nn: • kommunisere opent og tydeleg

source: Nedsatt nyrefunksjon kan oppstå akutt eller være kronisk. Lenke
nn: Nedsett nyrefunksjon kan oppstå akutt eller vere kronisk.

source: Det er ikke enkelt åsette en endelig frist for når en søknad er foreldet, så alle saker som kommer inn, får en individuell vurdering og behandling.
nn: Det er ikkje enkelt å setje ein endeleg frist for når ein søknad er forelda, så alle saker som kjem inn, får ei individuell vurdering og behandling.

source: Kvinnen har etter dette hatt plager med blant annet urin- og luftlekkasje.
nn: Kvinna har etter dette hatt plager med mellom anna urin- og luftlekkasje.

source: Hun rapporterer til leder for avdeling for juridiske oppgaver og sakkyndig utredning.
nn: Ho rapporterer til leiar for avdeling for juridiske oppgåver og sakkunnig utgreiing.

source: En sakkyndig spesialist i klinisk farmakologi vurderte saken.Det var godt grunnlag for å behandle pasienten med Zyprexa og Trilafon, da han hadde diagnosen paranoid schizofreni.
nn: Ein sakkunnig spesialist i klinisk farmakologi vurderte saka.Det var godt grunnlag for å behandle pasienten med Zyprexa og Trilafon, då han hadde diagnosen paranoid schizofreni.

source: Vedtak fordelt på aldersgrupper
nn: Vedtak fordelte på aldersgrupper

source: At fastlegen Ikke har rekvirert prøve/undersøkelse (ikke rekvirert) dreier seg om forsinket eller manglende henvisning til forskjellige former for røntgenundersøkelser ved skader i skjelett, sener og muskler og ikke minst henvisning til forskjellige undersøkelser ut fra symptomer som viste seg å være kreft.
nn: At fastlegen ikkje har rekvirert prøve/undersøking (ikkje rekvirert) dreier seg om forseinka eller manglande tilvising til forskjellige former for røntgenundersøkingar ved skadar i skjelett, sener og musklar og ikkje minst tilvising til forskjellige undersøkingar ut frå symptom som viste seg å vere kreft.

source: I denne fasen blir ikke utgifter til advokat dekket.
nn: I denne fasen blir ikkje utgifter til advokat dekte.
